
// Battery alert
"Battery alert" = "Battery alert";

// Version
"Version" = "Version";

// Background mode
"Background mode" = "Always active";

// Hide Switch Light
"Hide Switch Light" = "Hide light switch";

// Hide Lock door
"Hide Lock door" = "Hide door opener";

// Advanced
"Advanced" = "Advanced";

// Welcome must be restarted for changes to take effect
"Welcome must be restarted for changes to take effect" = "Welcome must be restarted for changes to take effect";

// Level Ringtone
"Level Ringtone" = "Level Ringtone";

// Ringtone
"Ringtone" = "Ringtone appartment";

// Sounds
"Sounds" = "System settings";

// Password
"Password" = "Password";

// IP-Gateway
"IP-Gateway" = "IP gateway address";

// SIP account
"SIP account" = "Network settings";

// Wizard
"Wizard" = "Wizard";

// User name
"User name" = "User name";
